[AbstractInv_Graphs.DLC07_Mill_AG_LabKey DisAbstractItemAudioLog]
m_ItemName="关键笔记"
m_PluralItemName=""
m_Description="一份神秘的空白录音带。\n"

[AbstractInv_Graphs.DLC07_Mill_GreenhowLab DisAbstractItemAudioLog]
m_ItemName="特林布尔实验室笔记"
m_PluralItemName=""
m_Description="一份关于特林布尔背景的笔记。"

